export const designMessages = [
  {
    side: "out",
    text: "Игорь, привет! Вижу, тебя не было на занятиях уже 7 дней. Всё в порядке?",
    time: "10:24",
    height: 84,
  },
  {
    side: "in",
    text: "Привет. Да, просто сейчас не успеваю совмещать учёбу с работой.",
    time: "10:29",
    height: 82,
  },
  {
    side: "out",
    text: "Поняла. Чтобы не копить пропуски, можем оформить заморозку и вернуться к занятиям позже.",
    time: "10:32",
    height: 104,
  },
  {
    side: "in",
    text: "Да, думаю, так будет лучше.",
    time: "10:34",
    height: 62,
  },
  {
    side: "out",
    text: "Хорошо, тогда оформлю заморозку.",
    time: "10:38",
    height: 64,
  },
];
